[
  {
    "id": 1,
    "name": "Mate Torpedo de Aguayo y Alpaca",
    "price": 10,
    "description": "Este mate es una joya artesanal que fusiona la tradición del mate con la elegancia y el encanto de los materiales de alta calidad. Su diseño único, con detalles de aguayo y alpaca, refleja la belleza de la cultura sudamericana y su amor por la infusión. Disfruta de tus momentos de mate con esta pieza única que te transportará a tierras lejanas con cada sorbo.",
    "image": "./src/images/1.jpeg",
    "category": "Mate",
    "categoryDescription": "Intensidad y diseño vanguardista en una sola infusion.",
    "isNew": true,
    "featured": true
  },
  {
    "id": 2,
    "name": "Mate Imperial de Cuero y Alpaca",
    "price": 15,
    "description": "Este mate es una obra maestra que combina la calidez de la madera con la elegancia de la alpaca en un diseño imponente y sofisticado. Su artesanía meticulosa y los detalles de alta calidad reflejan la pasión por el mate y la conexión con la naturaleza. Disfruta de tus momentos de mate con esta pieza única que te transportará a un oasis de serenidad y tradición. Un compañero perfecto para deleitar tus sentidos y compartir momentos inolvidables con tus seres queridos.",
    "image": "./src/images/2.jpg",
    "category": "Mate",
    "categoryDescription": "Elegancia y tradición en cada sorbo.",
    "isNew": true,
    "featured": true
  },
  {
    "id": 3,
    "name": "Mate Imperial de Madera y Alpaca",
    "price": 15,
    "description": "Este mate es una joya artesanal que combina la sofisticación del cuero y la elegancia de la alpaca en un diseño imponente y único. Su cuidada confección y detalles refinados reflejan el legado y la pasión por el mate. Disfruta de la experiencia de tomar mate con esta pieza de lujo que te envolverá en una sensación de calidez y tradición cada vez que lo uses. Un compañero perfecto para tus momentos de relajación y conexión con la naturaleza.",
    "image": "./src/images/3.jpg",
    "category": "Mate",
    "categoryDescription": "Elegancia y tradición en cada sorbo.",
    "isNew": true,
    "featured": false
  },
  {
    "id": 4,
    "name": "Mate Camionero de Cuero y Alpaca con Flor",
    "price": 40,
    "description": "Este mate es una verdadera obra de arte que combina la resistencia del cuero con la delicadeza de la alpaca en un diseño único y sorprendente. Su estilo camionero le otorga un aire robusto y aventurero, mientras que la flor de alpaca añade un toque de elegancia y sofisticación. Disfruta de tus momentos de mate con esta pieza extraordinaria que te llevará a vivir experiencias únicas y te recordará la importancia de disfrutar cada instante de la vida. Un compañero perfecto para acompañarte en tus aventuras y despertar tu espíritu libre.",
    "image": "./src/images/4.jpg",
    "category": "Mate",
    "categoryDescription": "Diseño resistente para los amantes de la ruta y la aventura.",
    "isNew": true,
    "featured": true
  },
  {
    "id": 5,
    "name": "Flor de Alpaca",
    "price": 20,
    "description": "La Flor de Alpaca es una pieza de joyería que combina la belleza de la alpaca con la delicadeza y elegancia de una flor. Su diseño exquisito y detallado resalta la artesanía y el amor por los materiales de alta calidad. Esta pieza única es perfecta para agregar un toque de sofisticación a cualquier atuendo. Hecha a mano con cuidado y atención, la Flor de Alpaca es un símbolo de belleza y naturaleza que te acompañará en cualquier ocasión especial. ",
    "image": "./src/images/5.jpg",
    "category": "Joyeria",
    "categoryDescription": "Exquisita artesanía y elegancia en cada detalle.",
    "isNew": true,
    "featured": true
  },
  {
    "id": 6,
    "name": "Servilletero Guanaco de Alpaca",
    "price": 25,
    "description": "El Servilletero Guanaco es una pieza única que combina la calidez de la madera con la elegancia de la alpaca en forma de un encantador guanaco. Su diseño detallado y artesanal refleja la pasión por la naturaleza y el cuidado en cada detalle. Este servilletero es perfecto para dar un toque especial a tu mesa y agregar un toque de estilo a tus comidas. Hecho con amor y dedicación, el Servilletero Guanaco es una pieza que capturará la atención de todos tus invitados.",
    "image": "./src/images/6.jpg",
    "category": "Joyeria",
    "categoryDescription": "Exquisita artesanía y elegancia en cada detalle.",
    "isNew": false,
    "featured": true
  },
  {
    "id": 7,
    "name": "Combo Cuero y Alpaca",
    "price": 65,
    "description": "El Combo Cuero y Alpaca es una opción completa para los amantes del mate. Este conjunto incluye un mate azucarero, un yerbero y una bandeja, todos ellos elaborados con la perfecta combinación de cuero y alpaca. Cada pieza cuenta con un diseño elegante y detallado que refleja la artesanía y la tradición sudamericana. Disfruta de tus momentos de mate con estilo y funcionalidad gracias a este combo único. Un conjunto imprescindible para compartir y disfrutar de la auténtica experiencia del mate.",
    "image": "./src/images/7.jpg",
    "category": "Combos",
    "categoryDescription": "Exquisita artesanía y elegancia en cada detalle.",
    "isNew": true,
    "featured": false
  },
  {
    "id": 8,
    "name": "Flores de Alpaca y Cuero",
    "price": 30,
    "description": "Las Flores de Alpaca y Cuero son piezas únicas que combinan la belleza de la alpaca con la elegancia del cuero en forma de encantadoras flores. Cada flor está cuidadosamente elaborada a mano, utilizando cuero de alta calidad y detalles de alpaca que resaltan su diseño artesanal. Estas flores son perfectas para decorar tu hogar, agregar un toque de sofisticación a tus eventos especiales o incluso como un regalo original y significativo. Embellece cualquier espacio con estas hermosas flores que capturarán la atención de todos.",
    "image": "./src/images/8.jpg",
    "category": "Joyeria",
    "categoryDescription": "Exquisita artesanía y elegancia en cada detalle.",
    "isNew": true,
    "featured": true
  }
]
